export default {
    0: {
        title: '客厅风格设计',
        description: '追求时尚的消费者特别是年轻人的欢迎，一些中老年人也逐渐接受这些新产品，设计者按照建设任务，把施工过程和使用 ...'
    },
    1: {
        title: '空间规划图纸设计',
        description: '设计一种新的生活、工作、休闲与娱乐的方式。人们讲究客厅家具的色调与居室装修协调用图纸和文件表达出来 ...'
    },
    2: {
        title: '建筑规划设计',
        description: '将功能、质量、设计、价值结合在一起，并始终牢记可持续发展理念。从设计、采购、包装并使建成的建筑物充分满足使用者和 ...'
    },
    3: {
        title: '为大众创造更加美好的日常生活',
        description: '从设计、采购、包装、配送到业务模式，宜家经营理念存在于公司日常运营的每个环节。我们的目标是帮助更多人创造更好的家居生活 ...'
    },
    4: {
        title: '带你走进家居创意灵感创意灵感',
        description: '春夏之际，中隐酒店特别推荐系列特色菜品，注重食材营养与口味的完美结合，巧夺天工的 摆盘，丰润的口感 ...'
    },
}