export default {
    0: {
        date: '12-08',
        title: '家居体验馆-同一空间无限可能',
        description: '合理的家具尺度对于人们的生活至关重要，掌握不当，会给使用者带来诸多不便，甚至影响 ...',

    },
    1: {
        date: '12-07',
        title: '匠心筑梦 智造未来 ...',
        description: '全流程信息化支撑，机器指挥人工作、超前实现智能生产系列化方案 ...',

    },
    2: {
        date: '11-28',
        title: '爱尚计划——勇夺中国公益节双项殊荣',
        description: '公益项目获评2015年度至佳公益传播奖，发起人李连柱则荣膺年度人物奖，爱在继续 ...',
    },
    3: {
        date: '10-23',
        title: '液态壁纸让家居焕然一新 ...',
        description: '十年期间我公司经历了家具市场，消费者从追捧进口及奢侈家具品牌到回归理性消费 ...',
    },
}

export const detail = {
    title: '我是很喜欢上海这座城市的，可以给我这样笨笨的人灵感和活力，在步入这座城市之前，我觉得自己是一个被封在罐头的人。我只会老老实实的读书，老老实实的逃课，老老实实的躺宿舍吃着凉面摊儿上买来的酒酿小丸子。',
    description: '在上海独自生活之后，我好像明白了为什么我并没有真的被绑住，却觉得不自由。现在，我会在夏日的周末，去尝试各种好玩的酒酿吃法，吃的快乐，也是成长的印记。这里分享两种我最喜欢的酒酿吃法',
    items: [
        {
            title: 'A、礼仪细节',
            subtitle: `
                吃西餐点菜时应首先对菜名有所了解
                如果自己没有把握，可以请服务员稍作介绍
                点菜也应考虑别人的口味和禁忌
                吃红肉如猪肉、牛肉时适合点红酒
            `
        },
        {
            title: 'B、礼仪细节',
            subtitle: `
                红酒中不应添任何其他饮料
                红酒不应加冰块
                红酒不需要冷冻或加热
                点酒时应根据在座客人的身份、性别
            `
        },
        {
            title: 'C、礼仪细节',
            subtitle: `
                餐巾不能用来擦鼻涕和口红
                西餐桌上的餐巾是用来擦手和就餐中污渍的
                餐巾放在膝盖上，不能塞在领口
            `
        },
    ]
}